export const employeesData = [
  {
    access: "ყველა ობიექტი",
    status: "ადმინისტრატორი",
    name: "დანიელ პატარაია",
  },
  {
    access: "ყველა ობიექტი",
    status: "ბიზნეს ანალიტიკოსი",
    name: "დანიელ ალასანია",
  },
  { access: "მაღაზია #1", status: "მაღაზიის მენეჯერი", name: "პეტრე ბოლქვაძე" },
  { access: "ყველა ობიექტი", status: "ადმინისტრატორი", name: "ლიკა ბექაური" },
  { access: "ყველა ობიექტი", status: "ადმინისტრატორი", name: "ანა წერეთელი" },
  {
    access: "ყველა ობიექტი",
    status: "ბიზნეს ანალიტიკოსი",
    name: "ბიძინა თორელი",
  },
  { access: "მაღაზია #2", status: "მაღაზიის მენეჯერი", name: "მანანა მელია" },
  {
    access: "ყველა ობიექტი",
    status: "ადმინისტრატორი",
    name: "ზვიადი ჭავჭავაძე",
  },
  {
    access: "ყველა ობიექტი",
    status: "ბიზნეს ანალიტიკოსი",
    name: "რამაზი თავდგერიძე",
  },
  {
    access: "მაღაზია #4",
    status: "მაღაზიის მენეჯერი",
    name: "ანდრია ზვიადაძე",
  },
  { access: "ყველა ობიექტი", status: "ადმინისტრატორი", name: "იონა გახარია" },
];
